; Contains localized strings used in combined SetPoint projects

[Strings]
IDS_SHORTCUT_APP = Solar App
IDS_FOLDER_MENU = Solar
IDS_SETPOINTP_FOLDER_MENU = 마우스 및 키보드

IDS_ADDREMOVE_NAME = Logitech Solar App
IDS_ADDREMOVE_PUBLISHER = Logitech

IDS_SP6_ERROR1 = SetPoint 설치 오류:
IDS_SP6_ERROR1a = EVTMGR6 설치 실패: 결과 =
IDS_SP6_ERROR2 = EVTMGR5 설치 실패: 결과 =
IDS_SP6_ERROR3 = CDDRV3 설치 실패: 결과 =
IDS_SP6_ERROR4 = KHAL3 설치 실패: 결과 =
IDS_CDDRV3_ERROR1 = 드라이버 설치 중 오류가 발생했습니다.
IDS_CDDRV3_ERROR2 = 드라이버 설치 오류 =
IDS_CDDRV3_ERROR3 = 드라이버 설치 프로그램이 없습니다.
IDS_SETCLEAN_MESSAGE1 = 사용:



